{
	"keyword_info":[{"keyword":"平面设计","keyword_en":"Graphic Design","description":"是指以图形、文字、符号等视觉要素为主要表现形式，表达特定信息与想法的设计过程。平面设计的常见对象包括字体、书籍、包装、品牌形象设计等。"},
{"keyword":"字体设计","keyword_en":"Font Design","description":"是指以文字造型为对象进行的设计，通过字形变化、字体组合，探索字体变化，应用于设计活动之中。字体设计通常作为其他平面设计中的要素，有时也能够作为独立完成目的传达。"},
{"keyword":"插画设计","keyword_en":"Illustration Design","description":"是指通过绘制图像来诠释特定的主题和内容，并表达出一定的意向、气氛与情感的设计过程。插画设计被广泛应用在书籍、杂志、广告、小说等领域之中。"},
{"keyword":"排版设计","keyword_en":"Typographic Design","description":"是指在版面空间内，将文字、图片及其他要素合理编排和组合，来增强文本的美观性和可读性，帮助更好地传递文本信息或情绪氛围。排版设计可以应用在书籍、海报、网页等诸多平面设计领域。"},
{"keyword":"书籍设计","keyword_en":"Book Design","description":"是指将文稿设计成完整书籍的设计过程。书籍设计的对象包括字体、版面、装帧设计、封面、插图等，同时也要考虑纸张材料、印刷、装订及工艺等工艺环节。"},
{"keyword":"品牌形象设计","keyword_en":"Brand Design","description":"是指对企业或某个特点主体在市场上或社会中的公众形象进行干预和设计，尤其是指塑造消费者对品牌的评价与认知，提炼和反映品牌的独特属性与形式，主要包括标识设计、包装设计、广告设计设计等。"},
{"keyword":"导视设计","keyword_en":"Design Guides","description":"是指通过路标等信息界面系统，帮助人实现空间环境认知和有序移动的设计。目前，导视设计已经被广泛应用在城市交通、商业场所、公共设施等场景中。"},
{"keyword":"数据可视化","keyword_en":"Data Visualization","description":"是指将数据或信息通过图形化的方式表现出来的设计方式。数据可视化可以将大量而复杂的数据变现为清晰、直接的图形，进而直观的传达数据特征及变量之间的逻辑关系，使观者可以对数据产生深入的洞察与直观的体会。"},
{"keyword":"地理信息可视化","keyword_en":"Geographical Visualization","description":"是指将地理信息和空间数据，借助计算机图形学等手段，用直观、形象的图像与问题表达出来。并且可以更加方面地对地理信息进行查询、检索、分析和预测。地图是地理信息可视化的最常用手段。"},
{"keyword":"服装设计","keyword_en":"Fashion Design","description":"是指对人的着装进行设计。服装设计的对象包括服装整体风格、造型、色彩、面料、饰品等，同时也设计服装尺寸、裁剪缝制和加工工艺等多方面的考量，来满足客户的时尚、场合与个性化的要求。"},
{"keyword":"工业设计","keyword_en":"Industrial Design","description":"是指工业产品设计，即对生产产品的外观造型、材料性质和交互方式进行设计，同时也要考虑生产的流程和成本、技术难度、人体工程学等众多特性。“以用户为中心”成为了工业设计发展的重要趋势。"},
{"keyword":"家具设计","keyword_en":"Furniture Design","description":"是指对家具的造型、材料、色彩、尺寸、结构和功能进行设计。家具设计既要满足外形设计的美观，还要保证材料和功能的易用性、耐久性和安全性。"},
{"keyword":"珠宝设计","keyword_en":"Jewelry Design","description":"是指利用珠宝、贵金属及其它材料设计制作可穿戴的首饰与工艺品的设计门类。目前，新造型、新材料、新制作工艺以及新佩戴方式也成为了珠宝设计追求的亮点。"},
{"keyword":"建筑设计","keyword_en":"Architectural Design","description":"是指依据建造任务和目标，设计建筑物的外形、结构、功能与施工方案，并用图纸和文件加以表达的设计过程。建筑设计可以分为方案设计、初步设计和细部施工设计等流程，必要时还会制作模型图和渲染效果图。"},
{"keyword":"室内设计","keyword_en":"Interior Design","description":"是指对建筑物内部的布局、功能、景观、动线、色彩、照明等进行设计，使室内空间功能合理、美观舒适、满足使用者的物质和精神生活需要。室内设计可以分为公共建筑空间设计和居家空间设计两大类别。"},
{"keyword":"景观设计","keyword_en":"Landscape Design","description":"是指对自然景观和人文景观进行规划和设计的过程，涉及地理、生态、建筑等多学科知识。景观设计可以分为城市景观设计、居住区景观设计、城市公园规划与设计、滨水绿地规划设计、旅游度假区与风景区规划设计等。"},
{"keyword":"动态图形设计","keyword_en":"Motion Graphic Design","description":"是指设计随时间变化的图形。动态图形设计融合了平面设计、动画设计等多种设计语言，表现形式也非常多言，可以应用于影视包装、商业广告、多媒体设计、互动装置等。"},
{"keyword":"动画设计","keyword_en":"Animation Design","description":"是指将故事情节转化为若干连续的静止画面，使得其连续播放时可以达到动态情节效果的设计过程。动画设计还可以分为原案设计、脚本设计、人物设计、背景设计、动作设计等过程。"},
{"keyword":"游戏设计","keyword_en":"Game Design","description":"是指对游戏的内容和规则进行设计。游戏设计的对象需要涉及游戏规则、剧情、游戏角色、视觉效果、编程、声效等众多游戏要素，也需要统筹考量游戏的娱乐性、艺术性和商业性。"},
{"keyword":"展览策划","keyword_en":"Exhibition Planning","description":"是指策展人在博物馆、美术馆和展览馆中，依据展览主题，通过创造性的构思，整合艺术品、人力资源、渠道和媒体等多方面资源，对展览内容进行立项、陈列规划、布展实施、宣传推广和管理等全流程的策划活动。"},
{"keyword":"舞美设计","keyword_en":"Stage Design","description":"是指对于舞台演出的布景效果进行的综合设计。舞美设计需要根据剧本的内容和演出要求，运用多种空间造型手段，来创造和组织戏剧动作空间，渲染舞台氛围，为剧情发展和人物塑造服务。"},
{"keyword":"灯光设计","keyword_en":"Lighting Design","description":"是指对特定场合、空间和对象的照明方式、灯具和灯光特征进行设计，以保证适当的照度、亮度和氛围效果。灯光设计可以具体包括建筑照明设计、室内照明设计、物体照明设计和舞台照明设计等。"},
{"keyword":"声音设计","keyword_en":"Sound Design","description":"是指对于影视节目、演出、展览或其他中，对其声音部分进行设计的过程，其设计对象包括语言声音、音乐、音效等。声音设计可以帮助交代情节背景和渲染氛围，推动角色塑造和情节发展。"},
{"keyword":"文案策划","keyword_en":"Copy Writing","description":"是指通过设计和组织语言、语辞，来呈现和宣传特定的主题、内容或口号的创意活动。文案策划的目的是影响目标消费者的态度和判断，以达到良好的传播性、辨识性和用户联系。"},
{"keyword":"程序设计","keyword_en":"Programming Design","description":"是指利用编程语言，编写数据结构和算法，给出解决某个特定问题的程序性步骤，一般包括分析、设计、编码、测试、排错等过程。可以分为数据库设计、用户界面设计、接口设计、通信协议设计、操作系统设计等多种类型。"},
{"keyword":"交互设计","keyword_en":"Interactive Design","description":"是指对于人如何使用物的方式进行设计。广义上，对于任何人需要接触和操控的土建、设备、软件、环境、服务都可以进行交互设计。狭义上，目前交互设计主要指手机软件的用户体验开发。"},
{"keyword":"网页设计","keyword_en":"Web Design","description":"是指使用标识语言，通过一系列设计过程，将电子格式的信息可以通过互联网传输，并最终以图形界面的形式被用户所浏览的设计过程，在网页设计中主要用到的编程语言有HTML、CSS和JavaScript等。"},
{"keyword":"用户界面","keyword_en":"User Interface","description":"是指在对网页和软件的界面和交互逻辑，来帮助用户简单和高效地获取信息、完成任务。用户界面以屏幕的视觉和交互为基础，可以延伸到视觉、触觉、听觉和情感等多个层次，需要设计学、认知心理学、语言学等学科配合。"},
{"keyword":"用户体验","keyword_en":"User Experience","description":"是指用户在使用一个产品或服务时产生一种纯主观的感受和心里变化，包含用户的认知、偏好、行为、情绪、心理等多个层面，主要的评价维度有视觉、目的、效率、友好、易用等。"},
{"keyword":"设计语言","keyword_en":"Design Language","description":"是指讲设计作为在特定场合和范围中的沟通方式，来表达特定的信息。设计语言是一种能够被解读的“表达”。但并不是所有的设计都被定义成设计语言，因为有些设计并不是为了表达与传播。"},
{"keyword":"设计思维","keyword_en":"Design Thinking","description":"是指在设计过程中以解决商业或社会问题为导向，通过设计师切实参与问题解决的完整流程，思考潜在的情景和语境，综合运用各种设计和思维手段，而不局限于传统的设计范畴，实现创新性的产品制造或理念输出的思维过程。"},
{"keyword":"策略性设计","keyword_en":"Strategic Design","description":"是指区别于传统设计中对于产品或服务的单一设计，而是面向长远目标，重新定义问题、事实和需求，并在在方案设计中，通过对各项约束条件进行尽可能地优化，使得方案在整体上获得最大灵活性、可行性和成效的设计方法。"},
{"keyword":"生成设计","keyword_en":"Generative Design","description":"是指利用计算机算法，构建图形发展逻辑的函数模型及初始值，使计算机可以继续动态生成出新的图形的设计方法。生成设计目前被广泛应用于平面设计、工业设计和建筑设计之中。"},
{"keyword":"参数化设计","keyword_en":"Parametric Design","description":"是指在设计过程中，利用若干可以控制的参数和几何图形之间的逻辑关系，例如定义图形中长度、角度等尺寸约束，和平行、相切、对称及其他复杂拓扑约束关系，来生成和修改图形的设计方法。"},
{"keyword":"多感官设计","keyword_en":"Multi-sensory Design","description":"是指突破传统视觉的局限，从人体各个感官，例如视、听、味、嗅、触感出发，给观者带来真切、独特、多层面、深层次、高信息密度的综合感官体验，进而促进产品的记忆度和辨识度。"},
{"keyword":"模块化设计","keyword_en":"Modular Design","description":"是指将设计产品的要素拆分成若干通用的模块，每个模块单独构成一个可以实现特定功能的子系统，并分别进行设计。这样各个模块可以重新组合成新的产品，来缩短研发周期，提高产品质量。"},
{"keyword":"仿生设计","keyword_en":"Bionic Design","description":"是指在设计中模仿生物体的结构、特质、功能等各种优异的特征，使设计品中融入类似生物体的形态、机理、结构、功能和色彩等要素。仿生设计主要应用于平面设计、产品设计和建筑设计之中。"},
{"keyword":"绿色设计","keyword_en":"Green Design","description":"是指在设计产品时，考虑到整个生命周期内产品的环境属性。绿色设计的原则被概括为“3R”原则（Reduce, Reuse, Recycle），即减少环境污染、减小能源消耗和回收再利用。"},
{"keyword":"无障碍设计","keyword_en":"Accessible Design","description":"是指在设计中充分考虑残疾人或老年人等具有不同程度生理伤残缺陷者或正常活动能力衰退者的使用需求，尤其是在设备和建筑设施上，满足这些人的特殊需求，来营造一个充满人性关怀的现代生活环境。"},
{"keyword":"为老人而设计","keyword_en":"Aging Design","description":"是指专门针对老龄弱势群体而进行设计，即针对老年人特定的生理和心理状态条件，尤其强调安全性和便利性。随着社会老龄化日益严重，为老人而设计不仅是一种社会责任感，也蕴含着巨大的设计机遇。"},
{"keyword":"人性化设计","keyword_en":"Human-centered Design","description":"是指在设计过程当中，根据人的生理结构、行为习惯、思维方式等，对设计的功能进行优化，使其符合人的情感、个性和情趣，增加设计的易用性和人文关怀。"},
{"keyword":"所见即所得","keyword_en":"What You See Is What You Get (WYSIWYG)","description":"是指能够让用户在编辑内容的过程中，直接预览到该内容的最终样式的操作理念与软件特性，例如在文本编辑中显示正确的对齐、间隔和边距线来直接预览文档的最终排版，或者在三维建模中实时显示光影、材质等效果。"},
{"keyword":"以用户为中心的设计","keyword_en":"User-Centered Designucd (UCD)","description":"是指在设计过程中以用户体验为设计决策的中心，强调用户优先的设计模式，即在进行产品设计、开发、维护时，从用户的功能需求、使用习惯、预期交互方式和视觉感受出发，而不是让用户去适应产品。"},
{"keyword":"响应式网页设计","keyword_en":"Responsive Design","description":"是指页面的界面布局可以根据用户的访问环境，例如系统平台、屏幕方向、尺寸等进行响应和调整，自动切换分辨率、图片尺寸及相关脚本功能，来增进视觉效果，提高用户体验的设计方式。"},
{"keyword":"知识产权","keyword_en":"Intellectual Property (IP)","description":"是指权利人对其拥有的知识资本所享有的专有权利，主要包括工业产权和著作权两类，例如发明、文学和艺术作品，以及在商业中使用的标志、名称、图像以及外观设计等。但知识产权一般有时间期限的限制。"},
{"keyword":"设计规范","keyword_en":"Design Specifications","description":"是指对公司或项目的视觉元素、品牌特性、用户体验等方面做出统一的设计规范和技术要求，来量化设计过程，对各种可能出现的场合做出具体规范，来保证产品使用上的连贯性与统一性。"},
{"keyword":"设计众包","keyword_en":"Crowdsourcing Design","description":"是指将设计项目开放给整个互联网，以自由自愿的形式吸引非特定的群体参与，即任何个体都可以承担某一部分创作或做出自己独特的独特贡献。设计众包可以极大地利用人力资源，让用户创造内容和价值。"},
{"keyword":"思维导图","keyword_en":"Thinking Brain Map","description":"是指运用形象化的方式，来记录由一个中心关键词或想法引起思维连锁反应，并把各级关键词的关系用层级图表现出来，帮助建立主题关键词之间的记忆链接，表达发散性思维的有效工具。"},
{"keyword":"策展人","keyword_en":"Curator","description":"是指在艺术展览活动中担任构思、组织、管理的专业人员。策展人通常是指在博物馆、美术馆等非赢利性艺术机构专职负责藏品研究、保管和陈列，并策划组织艺术展览。策展人还可分为常设策展人与独立策划人。"},
{"keyword":"文化创意产业","keyword_en":"Cultural and Creative Industries","description":"是指以创意性内容作为最终消费产品的产业形态。文化创意产业往往依靠个人或团体的创造性的天赋与才能来衍生出创意作品，并通过对知识产权的开发利用，创造潜在生产力、商业价值和就业机会。"},
{"keyword":"电子商务","keyword_en":"E-Commerce","description":"是指依托互联网，使买卖双方以电子交易方式进行交易活动和相关服务的商业活动。电子商务主要包括消费者的网上购物、商户之间的网上交易和在线电子支付，以及各种在线的商务活动、交易活动、金融活动等。"},
{"keyword":"互联网+","keyword_en":"Internet +","description":"是指将互联网与传统行业进行深度融合，发挥互联网在社会资源配置中的优化和集成作用，从而带动社会经济实体的生命力，为改革、创新、发展提供广阔的网络平台，创造新的发展生态和社会形态的发展模式。"},
{"keyword":"B2B模式","keyword_en":"Business-to-Business","description":"是指“企业到企业”模式，即企业之间通过互联网进行产品、服务及信息的交换。开展交易活动的商业模式。B2B模式使企业之间可以减少许多事务性的工作流程和管理费用，降低了企业经营成本，提高交易便利性。"},
{"keyword":"C2C模式","keyword_en":"Consumer-to-Consumer","description":"是指“顾客到顾客”模式，即普通用户直接直接通过电子交易平台完成交易，最典型的案例是网络二手市场。电子交易平台可以帮助卖方建立个人店铺，发布产品信息，帮助买方选择产品及完成支付。"},
{"keyword":"C2M模式","keyword_en":"Customer-to-Manufactory","description":"是指“顾客到工厂”模式，即通过互联网将生产线直接对接客户，直接根据客户的订单需求进行定制化生产，而省掉库存、物流、总销、分销等中间环节和成本，让用户以较低的价格购买到高品质的产品。"},
{"keyword":"F2C模式","keyword_en":"Factory-to-Customer","description":"是指“工厂到顾客”模式 ，即制造商直接将生产的产品运输、销售给消费者，而不用经过代理商、经销商、卖场等环节的加价，让用户以较低的价格购买到高品质的产品。"},
{"keyword":"O2O模式","keyword_en":"Online-To-Offline","description":"是指“线上到线下”的新型电子商务模式，即通过线上营销及购买服务，带动线下非网络的实体空间的经营和消费活动。O2O模式中消费活动仍然在实体店中实现，主要出现在餐饮、健身、电影、演出、美容美等行业。"},
{"keyword":"M2M模式","keyword_en":"Machine-to-Machine","description":"是指“设备到设备”的传输模式，即通过一台设备对另一套设备进行交互式的通讯，进而改变设备运行模式。M2M模式目前广泛应用于工业控制、交通、零售、公共事业管理等领域，例如移动物流管理、移动支付、移动监控等。"},
{"keyword":"众创空间","keyword_en":"Creator Space","description":"是指一种为创新创业提供服务的各种新型服务平台的统称。众创空间可以发挥资本、市场与社会各要素的优势，为创业者提供良好的工作空间、网络空间、社交空间和资源共享空间，降低创业成本，促进创新企业的孵化和发展。"},
{"keyword":"企业孵化器","keyword_en":"Business Incubator","description":"是指以初创企业为主要服务对象，提供办公空间、基础设施以及其他公司运营服务的新型服务业态。企业孵化器可以帮助创业者降低创业成本和风险，促进科技成果转化，提高创业成功率。"},
{"keyword":"企业加速器","keyword_en":"Enterprise Accelerator","description":"是指以快速成长企业为主要服务对象，提供办公空间、基础设施以及其他公司运营服务的新型服务业态。企业加速器是企业孵化器和科技园区之间的一种中间业态，较企业孵化器具有更强的服务能力和集群吸引力。"},
{"keyword":"债券融资","keyword_en":"Bond Financing","description":"是指项目主体按法定程序发行的债券，并承诺按期向债券持有者支付利息和偿还本金的一种融资行为。债券融资的优点是利息低且固定，偿还期比较长，风险可控的，企业对于资金有更大的控制、管理权。"},
{"keyword":"PPP模式","keyword_en":"Public—Private—Partnership","description":"是指“公共-私人-合作”模式，即政府部门或国有企业将项目建设完成后一定期限的产权和经营权，有偿转让给签约方，由其进行运营管理；投资人在期限内通过经营收回投资利润，在合约期满后，再交回原单位的融资方式。"},
{"keyword":"BOT模式","keyword_en":"Building-Operating-Transfering","description":"是指“建设-经营-转让”模式，即政府就某个项目授予签约方承担该项目的投资、融资、建设和维护，并在期限内收获成本和利润。政府对其有监督权和调控权。特许期满，企业将该基础设施无偿或有偿移交给政府部门。"},
{"keyword":"BOO模式","keyword_en":"Building-Owning-Operation","description":"是指“建造-拥有-经营”模式，即由企业投资并承担工程的设计、建设、运行、维护、培训等工作，产权归属企业；由政府部门负责宏观协调、创建环境、提出需求，政府部门只需向企业支付使用费即可拥有使用权。"},
{"keyword":"TOT模式","keyword_en":"Transfering-Operating-Transfering","description":"是指“移交-经营-移交”模式，即政府将建设好的项目的一定期限的产权和经营权，有偿转让给投资人，由其进行运营管理；投资人在期限内通过经营收回投资和利润，合约期满之后，再交回原单位的一种融资方式。"},
{"keyword":"众筹","keyword_en":"Crowdfunding","description":"是指向群众募资，以支持发起个人或组织的行为的筹资模式，一般是通过网络众筹平台发起，常被用来支持各种非商业活动，例如艺术创作、设计发明、科学研究、创业募资、竞选活动等，以消除了传统融资方式的诸多障碍。"},
{"keyword":"商业并购","keyword_en":"Commercial Acquisition","description":"是指一家公司吸收其他公司的商业行为，包括合并和收购，前者会形成新的企业，仅保留一个法人；后者是以现金或者证券的形式获得对该企业的某项或全部资产的所有权和控制权。"},
{"keyword":"天使投资","keyword_en":"Angel investment","description":"是指自由投资者或非正式风险投资机构对初创企业进行的一次性前期投资，是风险投资的一种，也是企业在形成阶段的主要融资方式。天使投资者往往不仅提供资金，还会利用其专业背景和资源对企业给予帮助。"},
{"keyword":"扁平化管理","keyword_en":"Flat Management","description":"是指企业改变传统金字塔状的组织形式，减少管理层级，增加每一级的管理幅度，使得企业决策层和操作层可以更加直接地交流与反馈，来增加企业管理效率和管理弹性的新型管理模式。"},
{"keyword":"弹性工作制","keyword_en":"Flexible Working System","description":"是指企业在要求员工完成规定的工作任务或固定工作时间长度的前提下，允许员工灵活地、自主地选择工作的具体时间安排，以代替统一、固定的上下班时间的制度。"},
{"keyword":"联合办公","keyword_en":"Co-working","description":"是指来自不同公司的个人为了降低办公室租赁成本而进行共享办公空间的办公模式。在此空间中，联合办公者不仅共享办公环境和设施，同时也共享一定的信息资源，从而达成一定的合作。"},
{"keyword":"居家办公","keyword_en":"Home Office","description":"是指员工在各自家中，通过互联网来处理公司事务的现代办公方式，员工可以通过电子邮件，视频会议，远程桌面等方式参与公司运营和与其他同事沟通协作，主要适用于设计师、律师、咨询师等工作相对独立的知识性工作。"},
{"keyword":"自由职业者","keyword_en":"Freelancer","description":"是指没有隶属于任何公司或和特定公司签订专属契约，而是独立地对接客户，凭自身的脑力或体力为社会提供服务性劳动的职业型态，主要存在于作家、自由撰稿人、翻译工作者、中介服务者、设计师等职业之中。"},
{"keyword":"微商","keyword_en":"Micro-business","description":"是指个体或团队基于移动互联网，尤其是社交网络平台从事微小型商业活动的商业形态。微商个体将其好友、粉丝或者关注者作为潜在的营销对象，由于其低门槛、零成本，吸引很多人参与其中。"},
{"keyword":"分期付款","keyword_en":"Installment","description":"是指买卖双方在成交时签订契约，仅先交纳一部分定金，就直接开始享受商品与服务，并在一定时期内分期向卖方交付剩余款项的支付方式。分期付款可以促进产品销售，也为买方提供了便利。"},
{"keyword":"比特币","keyword_en":"Bitcoin","description":"是指一种基于互联网的新型电子货币。它基于开源软件和区块链，利用整个P2P网络中的众多节点构成的分布式数据库来确认并记录所有的交易行为，具有去中心化的特点，也带来一定的金融监管隐患。"},
{"keyword":"在线支付","keyword_en":"Online Payment","description":"是指买卖双方通过互联网进行交易和支付的行为，是银行提供的一种网络资金结算服务。在线支付不仅帮助企业实现了在线销售款项的快速归集，也为个人提供了方便快捷的网络消费支付结算服务。"},
{"keyword":"移动支付","keyword_en":"Mobile Payment","description":"是指用户使用手机等移动设备支付商品或服务的付款方式。其工作原理是通过移动设备、近距离传感器或互联网，向银行金融机构发送支付指令，产生货币支付与资金转移行为，从而实现移动支付功能。"},
{"keyword":"市场调研","keyword_en":"Market Survey","description":"是指通过搜集市场营销中的各种信息和资料，分析市场现状及发展趋势，为市场预测和营销决策服务。包括市场环境调查、市场需求调查、市场攻击调查、市场营销因素调查、市场竞争状况调查和销售可能性调查等。"},
{"keyword":"目标市场","keyword_en":"Targeted Market","description":"是指在市场高度分化后，企业将自身的产品和服务用于满足特定的子市场，称为目标市场。确定目标市场有助于企业制订合理的市场营销策略和产品价格，提供特点消费者需要的有针对性的服务。"},
{"keyword":"消费者行为模式","keyword_en":"Consumer Behavior Patterns","description":"是指消费者为获取、使用、处置消费物品或服务所采取的各种决策和行为的一般过程。包括消费者购买前对产品和品牌的认知评价与选择活动、购买时行为的具体实施过程，购买后对产品的使用、处置、评价活动等。"},
{"keyword":"知识付费","keyword_en":"Knowledge To Pay","description":"是指把知识转化为产品或服务，来实现商业价值的经济模式。这得益于互联网发展使人们对知识的付费意愿和消费观念发生了巨大转变，知识付费有利于人们高效筛选信息，同时也可以激励优质内容的生产。"},
{"keyword":"分享经济","keyword_en":"Share The Economy","description":"是指将社会的闲置资源，例如闲置物品、盈余资金、闲置公共服务等，通过平台化、协同化地集聚再利用，创造新的经济与社会价值的新经济模式。它的出现基于两个核心理念：“使用而不占有”和“不使用即浪费”。"},
{"keyword":"知识产权经济","keyword_en":"Intellectual Property Economy","description":"是指围绕知识产权产品和服务的创造、运用、保护、管理等方面开展的经济活动，包括产生知识产权产品、实现知识产权价值、提供知识产权服务等经济活动，具有高创意性、高渗透性、高附加值等特点。"},
{"keyword":"实体经济","keyword_en":"Real economy","description":"是指物质的或精神的产品和服务的生产、流通等的经济活动，既包括农业、工业、商业服务业、建筑业等物质生产和服务部门，也包括教育、文化等精神产品的生产和服务部门。实体经济始终是人类社会赖以生存和发展的基础。"},
{"keyword":"虚拟经济","keyword_en":"Virtual economy","description":"是指利用金融系统从事的经济活动，主要形式是以票券方式持有和交易权益，包括银行业、证券业、资本市场、货币市场、外汇市场等。在虚拟经济中，资本可以脱离实物经济独立运行，是市场经济高度发展的标志。"},
{"keyword":"技术开源","keyword_en":"Open Source","description":"是指技术开发者将自己编写的源代码无私地发布到互联网社区上与社会共享，并且其他人也可以参与编辑完善的技术开发模式。技术开源后，可以获得更多开发者的测试、扩充与完善，进而获得更加丰富的程序效果。"},
{"keyword":"跨界合作","keyword_en":"Cross-Border Cooperation","description":"是指来自不同领域的专业人士共同合作完成项目的模式，也成为了时下较为流行的审美趣味。跨界合作可以将原本不相干甚至对立的元素相互融合，成为设计的全新亮点，来提升双方的品牌认知。"},
{"keyword":"协同研发","keyword_en":"Collaborative Research And Development","description":"是指通过团队协作，共同完成技术研发的新科研模式。团队可以将研发的内容和进度在网络上实时同步，并实现多人同时的在线讨论和编辑，来消除地域障碍，发挥各方优势，提高研发的效率和弹性。"},
{"keyword":"互联网思维","keyword_en":"Internet Thinking","description":"是指任何组织或个体都利用互联网发展带来的巨大优势，分析用户需求、挖掘数据价值、提高产品销量、建立情感社区，为其潜在的目标用户群体提供低成本、快速精准的服务的新商业理念。"},
{"keyword":"蓝海","keyword_en":"Blue Ocean","description":"是指尚没有得到充分开发的市场空间，相对于表示已经竞争激烈的市场空间的红海而言，用来比喻一般而言企业刚进入市场时，要么红海中杀出一条血路，要么在蓝海中开辟新的道路。"},
{"keyword":"计算机图形学","keyword_en":"Computer Graphics","description":"是指研究计算机如何表示、交互、绘制和处理图形与图像的科学，目前被广泛地应用于三维渲染、动画、科学计算可视化、计算机辅助设计和虚拟现实等领域。"},
{"keyword":"计算机视觉","keyword_en":"Computer Vision","description":"是指研究如何让机器看见和看懂物体的计算机科学，具体包括计算机对目标识别、跟踪和测量，并进一步做图形处理，从图像或者多维数据中获取信息。目前人工智能的发展推动了计算机视觉的快速进步。"},
{"keyword":"仿生学","keyword_en":"Bionics","description":"是指通过研究生物体的结构、特质、功能、能量转换、信息控制等各种优异的特征，来发明出新的设备、工具和技术，或者实现数学、物理学、化学等方面的研究突破的综合学科。"},
{"keyword":"人体工程学","keyword_en":"Ergonomics","description":"是指研究在各种环境下人体结构、功能、心理的变化及与环境的协调关系的学科，来探求人类正常身心活动适宜的环境要求，来建立一个安全、健康、舒适、高效能的办公与生活环境。"},
{"keyword":"认知科学","keyword_en":"Cognitive Science","description":"是指研究大脑如何形成及处理信息的跨领域学科。它致力于研究认知的定义、工作方式与用途，其研究对象包括感觉、语言、注意、推理和情感，涉及心理学、哲学、神经科学、语言学及人工智能等多个学科。"},
{"keyword":"人机交互学","keyword_en":"Human-Computer Interaction (HCI)","description":"是指研究用户与各种机器、设备与软件之间操控与交流的学科，其目的是使人和设备之间可以快速方便地交换信息和命令，提高设备的可用性和友好性。"},
{"keyword":"HTML5","keyword_en":"Hypertext Markup Language 5","description":"是指第5代标准通用标记语言，由万维网联盟发布。它在HTML基础上增加了视频、音频、画布等许多实用特性，使得用户可以无需插件来浏览更多图形和多媒体元素，其对于多种平台和硬件也都给于了很好的支持。"},
{"keyword":"CSS3","keyword_en":"Cascading?Style Sheet 3","description":"是指第三代层叠样式表。它展示出了 CSS 语言的模块化方向发展，具有了选择器、框模型、背景和边框、文本效果、三维效果、动画、多列布局等许多特性，可以对页面的布局效果提供更加精确、方便的控制。"},
{"keyword":"CAD技术","keyword_en":"Computer Aided Design","description":"是指计算机辅助设计技术，是指利用交互式的图形显示，使得用户可以方便地查看、编辑图形和文字，并对图形进行检索、计算、分析和打印等操作，目前在机械、建筑、电器等许多领域都有重要应用。"},
{"keyword":"BIM技术","keyword_en":"Building Information Management","description":"是指建筑信息化管理技术。即通过数字仿真技术模拟建筑建造过程中的完整流程，使得设计、建设、施工、监理等各个项目参与方可以在平台上协调完成项目的建造管理、工程监理、设备管理、物业管理等各种职能。"},
{"keyword":"三维渲染","keyword_en":"3D Rendering","description":"是指三维软件利用模型生成图像的过程，既可以基于真实物理规律，也可以生成带有艺术风格化的图像。渲染会利用三维场景中的几何、透视、纹理、照明和阴影等信息，往往需要很大的计算强度。"},
{"keyword":"3D扫描仪","keyword_en":"3D Scanner","description":"是指可以通过检测和分析真实世界中的物体或环境的几何构造和颜色、材质等外观数据，并在三维软件中建立点云，乃至重建数字模型的仪器。三维扫描仪在工业设计、瑕疵检测、地貌测量、医学、刑侦等领域都有广泛应用。"},
{"keyword":"3D打印","keyword_en":"3D Printing","description":"是指以数字模型为基础，运用粉末状金属或塑料等可粘合材料，通过逐层打印的方式来构造物体的新型快速成型技术。3D打印起初在模具制造、工业设计等领域被用于生产原型模型制作或一些产品和零件的直接制造。"},
{"keyword":"3D画笔","keyword_en":"3D Brush","description":"是指通过笔中的化学材料和加热、冷却装置，快速融化、塑形和凝固树脂或塑料材料，使画笔划过的空间轨迹可以实体线条的形式保留下来，从而在空中作画的笔形设备。"},
{"keyword":"运动捕捉","keyword_en":"Motion Capture","description":"是指利用遍布在空间中的多个视频捕捉设备，来测量运动物件或人的肢体部位在空间中运动状况，并将其转化为空间坐标数据的形式记录下来的技术，有声学式、光学式、电磁式，在游戏业和电影业有广泛运动。"},
{"keyword":"全面屏","keyword_en":"Full Screen","description":"是指显示设备的屏幕占外形尺寸的很大比例，即显示屏的边框使用了超窄设计。全面屏的显示设备可以在相同外壳大小下显示更多内容。尤其在手机行业成为了当下流行的设计形式。"},
{"keyword":"全息投影","keyword_en":"Holographic Projection","description":"是指利用光学原理，在空间中产生物体的三维幻象的投影技术。它的原理是其利用了光的干涉和衍射原理，使用户从不同的方位和角度观看时可以看到被拍摄物体的不同角度。全息投影主要应用于展览和演出之中。"},
{"keyword":"增强现实","keyword_en":"Augmented Reality","description":"是指利用摄影机相对影像的位置及角度进行计算，并将图像实时合成在场景中，使屏幕上虚拟世界与现实世界场景进行结合的显示方式。实现增强显示也需要特定的硬件与之配合，例如光学投影系统、监视器、头戴式显示器等。"},
{"keyword":"虚拟现实","keyword_en":"Virtual Reality","description":"是指可以创建一个虚拟世界的计算机仿真系统。它利用计算机实时地生成一个多源信息融合、可交互的模拟环境，使用户沉浸到该环境中。虚拟现实主要应用于医学、军事航天、建筑设计以及工业仿真等领域。"},
{"keyword":"屏上交互","keyword_en":"Interaction On The Screen","description":"是指依靠计算机和专门的软件支持下，使用户可以直接和屏幕产生交互操作。交互手段包括手指触控、身体感应、激光遥控等。屏上交互主要应用于远程会议、教育教学、展览互动、游戏体验等场景。"},
{"keyword":"体感交互","keyword_en":"Somatosensory Interaction","description":"是指依靠计算机和专门的软件支持下，使用户可以通过挥手、摆头、转身、前进、举手、跳跃等自然的肢体动作和手势，来对显示屏内容进行交互操作，常被运用于游戏设计、教育培训、康复治疗等领域中。"},
{"keyword":"IMAX电影","keyword_en":"Imax Movie","description":"是指一种目前非常先进的高精密度电影放映系统，可以在巨型银幕上投射出清晰的图像，配以先进的音响系统，从而产生非常震撼的观影体验。IMAX电影还可以分为巨幕、3D巨幕和球幕等多种类型。"},
{"keyword":"环绕立体声","keyword_en":"Surround Sound","description":"是指好像将听着环绕包围起来的声音播放方式，除了保留原信号的声音信息和方向感外，还伴随产生声音扩散和混响产生的围绕感，使空间声源方向由二维方位转变为三维方位，较双声道立体声更加真实生动，更具感染力。"},
{"keyword":"数据库","keyword_en":"Database","description":"是指用来储存数据的软件或设备，可以允许用户对其中的数据进行增删、查询、共享等操作数据库种类众多，包括从最简单的表到大型数据库系统，被广泛用于信息处理、电子办公和决策支持等各个领域之中。"},
{"keyword":"数据挖掘","keyword_en":"Data Mining","description":"是指通过算法从大量的数据中搜索隐藏的有意义信息的过程。目前，数据挖掘主要依赖现代统计学和机器学习中的技术，例如支持向量机、分类回归树和关联分析等，被广泛用于市场分析、生产控制、工程设计、科学探索等领域。"},
{"keyword":"大数据","keyword_en":"Big Data","description":"是指数据量巨大的数据集，具有数据量大、类型多样、价值大但价值密度低的特点，不能通过传统软件进行处理和管理，但目前在大数据的采集、存取、清理、处理、分析上都有了较大发展，大数据也发挥出越来越大的价值。"},
{"keyword":"云存储","keyword_en":"Cloud Storage","description":"是指将数据存放在第三方托管的虚拟服务器上的网络在线存储模式。云存储使得用户可以仅依据实际使用的存储空间支付费用，而不需要再安装实体的存储设备，来减少数据管理成本，但可能会有一定数据安全风险。"},
{"keyword":"云计算","keyword_en":"Cloud Computing","description":"是指一种将原本利用用户计算机运算，转变为基于网络服务器运算的运算方式。云计算可以使不同用户随时随地用任何设备访问共享的软硬件资源，也可以使服务器根据需求灵活地部署、改变和监控计算服务。"},
{"keyword":"语义网","keyword_en":"Semantic Web","description":"是指通过给互联网上的数据赋予计算机能够理解的语义标签，使得整个互联网可以通用地交换数据，并且可以更加广泛、方便地搜索、聚集信息和理解其中的逻辑。语义网最基本的元素是语义链接。"},
{"keyword":"物联网","keyword_en":"Internet Of Things","description":"是指对各种原本独立的普通物体，例如身边的各种日常用品、家具，添加电子标签，并通过传统通讯网络和互联网连接在一起，由中心计算机进行集中控制，实现互联互通，便于用户可以搜索、控制、管理每一个物体。"},
{"keyword":"超级计算机","keyword_en":"Supercomputer","description":"是指计算能力非常强大的计算机，现有的超级计算机运算速度大都可以达到每秒一兆次以上。中国自主研发的“神威·太湖之光”和“天河二号”两台超级计算机已经达到了世界最顶级水平。"},
{"keyword":"分布式计算","keyword_en":"Parallel And Distributed Systems","description":"是指一组电脑通过网络相互链接，来传递消息并协调工作而形成的系统，来实现一个共同的目标。分布式计算可以把需要进行大量计算的工程数据分区成小块，由多台机器分别计算，来完成过去难以实现的计算能力。"},
{"keyword":"人工智能","keyword_en":"Artificial Intelligence","description":"是指由机器展示出的智能。人工智能需要包括推理，知识，计划，学习，自然语言处理，感知和移动和操纵物体等能力。目前人工智能技术在神经网络算法的出现、数据量的剧增和计算机能力的大幅提高下，产生出了新一轮浪潮。"},
{"keyword":"机器学习","keyword_en":"Machine Learning","description":"是指可以让计算机进行主动学习的算法，来从数据中自动分析获得规律，是目前是实现人工智能的一个重要途径。已经广泛应用于数据挖掘、计算机视觉、自然语言处理、语音和手写识别和机器人等各种领域。"},
{"keyword":"图像识别","keyword_en":"Image Identification","description":"是指让机器通过识别和理解过程，对图像进行处理、分析的过程。包括文字识别、数字图像处理与识别、物体识别、场景识别等细分任务。随着深度学习等新人工智能技术引入图像识别模型训练，其准确率有了显著地提高。"},
{"keyword":"语音识别","keyword_en":"Speech Recognition","description":"是指让机器通过识别和理解过程，把人类语音信号转变为相应的文本或命令的技术。需要语言学、信号处理、模式识别等多领域知识。随着深度学习等新人工智能技术引入语音识别模型训练，其准确率有了显著地提高。"},
{"keyword":"手势识别","keyword_en":"Gesture Recognition","description":"是指让计算机理解人类的手势动作，通过手势与设备进行交互控制的技术，包括为手势分割、手势识别、手势分析等过程。这一技术的实现和普及将极大地改变人与机器的通信方式，可以以更加自然的方式完成操作任务。"},
{"keyword":"指纹识别","keyword_en":"Fingerprint Recognition","description":"是指利用人的指纹来获取、处理和特征提取人的特征信息，并在数据库中进行模式识别比对，识别确定人员身份的新型生物识别技术，在门禁系统、考勤系统、电子支付、电子设备安全等领域都有广泛应用。"},
{"keyword":"面部识别","keyword_en":"Face Recognition","description":"是指通过摄像机获取识别对象的面部图像，并与数据库图像进行比对，识别确定人员身份的新型生物识别技术，具有实时、高效、非侵扰等特性，在门禁系统、考勤系统、电子支付、电子设备安全等领域都有广泛应用。"},
{"keyword":"自然语言处理","keyword_en":"Natural Language Processing","description":"是指研究如何使人与计算机之间使用自然语言进行有效通信的科学，是目前人工智能领域中的一个重要方向。自然语言处理涉及语言学、计算机科学、数学等多学科，在自然语言接口、机器翻译、信息检索等方面都有广泛应用。"},
{"keyword":"聊天机器人","keyword_en":"Chat Robot","description":"是指依靠算法来模拟人类语言进行对话的程序或机器人。聊天机器人依靠自然语言处理系统，来理解人类语言的语法、语义和情感，并尽可能地让人类用户认为他们正在和另一人类聊天，以通过图灵测试。"},
{"keyword":"无人驾驶汽车","keyword_en":"Self-Driving Car","description":"是指一种依靠车内计算机系统完成驾驶的智能汽车。其原理主要是通过车载传感系统来感知道路、车辆位置和障碍物信息，自动规划行车路线并控制控制车辆的转向和速度，从而使车辆能够安全、可靠地到达目的地。"},
{"keyword":"无人驾驶飞行器","keyword_en":"Unmanned Aerial Vehicle (UAV)","description":"是指利用无线遥控设备和程序进行操纵控制的不载人飞机，简称“无人机”，由无人机、地面控制器和通信系统构成，并可自主运行，在军事、农业、测绘、灾难救援等领域均有广泛应用，微型航拍飞行器也在摄影界广泛流行。"},
{"keyword":"脑机接口","keyword_en":"Brain-Computer Interface","description":"是指在动物或人的大脑（或其细胞培养物）中建立与外部设备间的直接连接通路，使得计算机可以向脑接受或发送信号。脑机接口可用于修复或增强的机能，如听觉、视觉和肢体运动能力等。"},
{"keyword":"基因测序","keyword_en":"Gene Sequencing","description":"是指一种新型基因检测技术，能够从唾液或血液中分析、测定基因全序列，来预测个体的可能的生物特征、行为特征、及罹患各种疾病的可能性。基因测序技术能够提前锁定个人病变基因，进行及时的预防和治疗。"},
{"keyword":"中国制造2025","keyword_en":"Made in China 2025","description":"是指中国政府实施制造强国战略第一个十年的行动纲领。该纲领提出坚持“创新驱动、质量为先、绿色发展、结构优化、人才为本”的基本方针，通过“三步走”实现制造强国的战略目标。"},
{"keyword":"工业4.0","keyword_en":"Industry 4.0","description":"是指依托互联网和物联网系统，形成物联信息控制系统，对生产中的供应、制造和销售信息进行分析处理，来提升制造业的智能化水平，达到快速、高效、定制化的产品供应，最早由德国政府《德国2020高技术战略》中提出。"},
{"keyword":"CNC数控机床","keyword_en":"Cnc Machine Tools","description":"是指由程序控制的自动化零件加工机床。传统机床依赖大量人力操作，而CNC数控机床可以通过操作控制程序，来完成快速、小批量、复杂且高精度零件加工任务。"},
{"keyword":"自动化生产线","keyword_en":"Automated Production Line","description":"是指利用传送系统和控制系统，将一组自动机床设备联结起来，自动化地完成产品部分或全部制造过程的生产系统，以提高劳动生产率，稳定和提高产品质量，缩减生产占地面积，降低生产成本和周期，具有显著的经济效益。"},
{"keyword":"人机协作","keyword_en":"Human-Computer Collaboration","description":"是指人工与自动化设备协同完成生产的工作模式，以发挥机器在搬运、加工和装配等环节的精确性和灵活性。人机协作是制造业由劳动密集型向技术密集型的转型的重要发展方向，目前在汽车、电子、食品等领域都有广泛应用。"},
{"keyword":"大批量定制生产","keyword_en":"Mass Customization (MC)","description":"是指以客户的个性化需求为导向，借助现代设计和制造技术，来低成本、大批量、高质量地生产产品和提供定制服务的生产方式，并可以利用规模生产的优势来降低成本，增强市场竞争力。"},
{"keyword":"柔性制造","keyword_en":"Flexible Manufacturing","description":"是指以消费者的个性化需求为导向，在供应链和生产线上实现快速响应和机械化小批量生产的能力。柔性制造改变了过去只能实现单一品种大批量生产的刚性要求。目前“C2B”模式就非常依赖的柔性制造的生产模式。"},
{"keyword":"快速原型制造","keyword_en":"Rapid Prototyping","description":"是指以计算机辅助设计（CAD）、计算机辅助制造（CAM）为基础，以较快的速度将数字模型转化为实体产品原型，或直接制造零件的生产技术。包括分层实体制造、选择性激光烧结、熔积成型和3D打印技术等。"},
{"keyword":"纳米材料","keyword_en":"Nanomaterials","description":"是指利用处于纳米尺度（0.1-100 nm）的分子构成的材料，可分为纳米粉末、纳米纤维、纳米膜、纳米块体等。由于其具有的特殊的界面效应，使其能够显示出非常独特的性质。"},
{"keyword":"记忆材料","keyword_en":"Memory Material","description":"是指能够在高温或者特殊环境下，消除缘由形变而恢复初始形状的特殊材料，目前在电子、医疗、航天领域都有很大作用。"},
{"keyword":"隐形材料","keyword_en":"Invisible Material","description":"是指能够通过折射物体周围的光线及电磁射线，让人或仪器无法感知物体位置的特殊材料，目前在军用和民用领域都有很大作用。"},
{"keyword":"供应链","keyword_en":"Supply Chain","description":"是指从采购原材料开始到制成中间产品及最终产品、最后由销售网络把产品送到消费者手中的一个整体功能网链结构，由供应商、制造商、分销商、零售商等组成。供应链管理需要企业对资金流、物流和信息流都有良好控制。"},
{"keyword":"第三方物流","keyword_en":"Third Party Logistics","description":"是指生产经营企业将物流环节，委托给专业物流服务企业，同时通过信息系统保持监督联络，对物流全程管理控制的新型物流运作与管理方式。第三方物流可以帮助企业降低物流成本，加强供应链管理能力。"},
{"keyword":"媒体策略","keyword_en":"Media Strategy","description":"是指将商业营销的需求以媒体形式得以实现的过程，主要过程包括明确目标、媒介选择、制定策略、预算分配等过程。其核心目标是通过利用合适的营销策略和渠道，来促进营销目标的达成。"},
{"keyword":"电子出版","keyword_en":"Electronic Publishing","description":"是指利用数字化技术和形式来完成编辑、制作和发行的出版过程。电子出版可以分成在线电子出版和离线电子出版两大类型，并都需要通过数字介质进行阅读和传播，与传统出版相比更加快捷与简便。"},
{"keyword":"自媒体","keyword_en":"Self-Media","description":"是指以普通大众个体为主体，利用互联网平台运作独立媒体的新媒体现象，是一种普泛化、民主化的传播模式。当下中国的自媒体平台包括博客、微博、贴吧、微信公众号等。"},
{"keyword":"内容营销","keyword_en":"Content Marketing","description":"是指的是以图片、文字、动画等媒介展示企业相关内容，来吸引特定受众，促进销售的营销模式。内容营销需要企业通过合理、有趣的内容创建、发布及传播，向用户传递有价值的信息，从而促进信息的主动曝光，达到营销目的。"},
{"keyword":"数字营销","keyword_en":"Digital Marketing","description":"是指使用数字传播渠道来推广产品和服务的，从而及时地、定制化地与消费者建立联系，并节省传播成本的营销模式。数字营销过去主要依靠电视、手机短信、户外数字广告等，但目前更多依靠互联网渠道进行推广传播。"},
{"keyword":"用户生产内容","keyword_en":"User Generated Content (Ugc)","description":"是指互联网开放性平台上展示或提供的内容主要由其用户原创性贡献而生产的互联网经营模式，相对于传统的“专家生产内容”而言。目前，用户生产内容主要涉及社交平台、视频图像分享、知识共享、论坛等互联网领域。"},
{"keyword":"网络公开课","keyword_en":"Public Class","description":"是指基于资源共享原则，由开放大学团队通过网络来进行教学的开放教育资源。其形式类似大学课堂，针对大众人群的，有利于远距离教学和促进教育资源的平等分配。目前主要平台有Coursera、edX和网易公开课等。"},
{"keyword":"产学合作","keyword_en":"Industry-University Cooperation","description":"是指大学、科研机构与企业合作的一种教育模式，以市场和社会需求为导向的，来培养学生的综合素质和实际能力。产学合作可以为企业输送专业人才，提高从业人员素质，增加了发展的资本和潜力。"},
{"keyword":"学徒制","keyword_en":"Apprenticeship","description":"是指由企业和学校联合培养，使学生或企业员工一部分时间在学校学习，另一部分时间在企业生产，就既可以学习专业知识，又可以学以致用，并从企业领取相应的工资的新型教育模式。"},
{"keyword":"联合培养","keyword_en":"Joint Training","description":"是指由双方或多方一起培养的新型教育理念和模式，以实现广泛的知识教育，使学生具有创新思维和多元化视角，以满足社会对复合型人才的要求。目前国内外众多高校都开展了联合培养项目。"},
{"keyword":"即时通讯","keyword_en":"Instant Messaging","description":"是指能通过网络进行实时通信的系统。它允许两人或多人使用互联网实时地发送和接收文字、语音、视频及其他文件。当下广泛使用的即时通讯软件有微信、QQ、Skype、Telegram等。"},
{"keyword":"网络视频","keyword_en":"Web Video","description":"是指视频互联网企业提供的基于对等网络（P2P）技术的在线视频播放服务，主要以流媒体为主要格式，其内容包括各类影视节目、新闻、广告、动画、自拍视频、聊天视频、游戏视频、监控视频等。"},
{"keyword":"社交平台","keyword_en":"Social Platforms","description":"是指人们通过互联网平台，结识具有相同兴趣爱好的人，并且通过平台来保持联系，建立社会性虚拟人际网络的新型社交方式。目前国内主要流行的社交平台有QQ、微信、微博等。"},
{"keyword":"电子杂志","keyword_en":"Online Magazine","description":"是指通过互联网平台编辑、出版与传播的杂志形式，除文字外还可以呈现图像、声音、视频、超链接等多种媒体形式，并且可以在各种跨平台的终端进行阅读，具有较强的时效性、延展性和互动性。"},
{"keyword":"网络新闻","keyword_en":"Online News","description":"是指通过互联网平台，进行新闻的采编、传播，使用户可以最快速地获取到新闻资讯，具有快速性、多渠道、互动性等特点，突破了传统新闻的单一文本的局限，对整个新闻媒体的都产生了深远影响。"},
{"keyword":"在线教育","keyword_en":"Online Education","description":"是指通过互联网平台，使学员可以在远程自由地获取教学视频、教学资料及其他资源的。在线教育使得教与学可以不受时间、空间和地点条件的限制，使知识的传播和获取更加灵活化与多样化。"},
{"keyword":"在线翻译","keyword_en":"Online Translation","description":"是指通过互联网平台，依托自然语言处理技术，从海量的网络语言数据资源中提取跨语言之间的匹配模式，来帮助用户将一种自然语言翻译为另一种自然语言的技术。"},
{"keyword":"在线导航","keyword_en":"Online Navigation","description":"是指通过互联网平台，对用户出行进行实时的路径规划，并通过导航仪引导驾驶员出行的行驶辅助系统。在线导航可以提供实时路况信息，并通过语音转化系统提供人声播报服务。在线导航在军事、科研和民用领域都有广泛应用。"},
{"keyword":"网络直播","keyword_en":"live Streaming","description":"是指通过互联网平台，使观众可以在直播平台上实时观看直播画面，是一种新兴的网络社交方式。直播内容主要包括节目、演出、游戏，或他人表演等，因其直观性、丰富性和极强的互动性而获得了广泛的关注。"},
{"keyword":"软件即服务","keyword_en":"Software as a Service (SaaS)","description":"是指软件厂商将软件部署在服务器上，客户可以根据实际需求选择订购的服务与时长。用户不再需要在本地购买和维护软件。目前，我们使用的电子邮件或在线文档编辑器都是常用的“软件及服务”。"},
{"keyword":"智慧城市","keyword_en":"Smart City","description":"是指将信息和通信技术充分运用在城市的各个方面中，实现工业化、城镇化与信息化深度融合，对民生、环保、公共安全、城市服务、工商业活动等各种需求做出智能响应，促进城市的和谐、可持续发展的新城市发展理念与技术。"},
{"keyword":"智能医疗","keyword_en":"Smart Medical","description":"是指通过构建健康档案区域医疗信息平台，利用传感技术、物联网技术及人工智能算法，实现患者与医务人员、医疗机构、医疗设备之间的有效联络，实现医疗和健康管理的信息化和智能化。"},
{"keyword":"智能仓储","keyword_en":"Intelligent Storage","description":"是指通过物联网技术，对仓储系统中物资从入库到出库的全过程系统进行数字化管理和控制，实现智能机器堆码垛，智能信息管理，动态盘点与查询，数据挖掘等功能，提高整个物流配送的效率的新仓储理念与技术。"},
{"keyword":"智能家居","keyword_en":"Smart Home","description":"是指通过物联网技术，将家中的各种设备连接到一起，视线家电遥控、通讯、监测及编程定制等功能，来构建高效的住宅设施管理系统，提升家居安全性、便利性、节能性的新住宅家居理念与技术。"},
{"keyword":"可穿戴设备","keyword_en":"Wearable Device","description":"是指可以穿戴在身上，自由进行日常活动的微型电子设备。设备和用户之间可以保持长时间稳定的交互。种类主要包括智能手机、智能手表、智能手环、智能眼镜、电子纺织品等。"},
{"keyword":"共享单车","keyword_en":"Sharing Bike","description":"是指互联网企业依托互联网技术，而提供的低价、随用随取的无桩自行车租赁服务，主要在校园、地铁站点、公交站点、居民区、商业区等公共区域投放，符合低碳出行理念，受到了市民的广泛欢迎。"},
{"keyword":"服务型机器人","keyword_en":"Service Robot","description":"是指一般不用于工业生产，而是为人类生活提供服务的机器人，可分位家务服务机器人与专业服务机器人，前者可以完成家务或娱乐智能，如清扫或照料老人，而后者可以执行修理、运输、清洗、保安等工作。"},
{"keyword":"虚拟助理","keyword_en":"Virtual Assistant","description":"是指利用互联网技术，提供全天候实时的工作与生活助理服务的软件或设备。目前的虚拟助理大多依靠人工智能技术，可以利用自然语言进行控制和交互，并可以不断学习用户行为，提供各种设备或互联网服务。"},
{"keyword":"智慧仓库","keyword_en":"Intelligent Warehouse","description":"这一场景展示出数字化影响下物流仓储的智能发展水平。借助互联网和物联网的快速发展，货资从入库到出库的全过程均可实现电子化自动控制。电子货架和机械臂已完全取代过去繁重的体力劳动，完成货物的搬运、取货、分拣、包装、贴码等全流程工作。智慧仓库还与现代物流高速对接，尤其是无人机技术的发展，可以低成本高效率地将货物送到城市与乡村的每个角落。"},
{"keyword":"互联科技","keyword_en":"Connecting Technology","description":"这一场景展示出数字化影响下互联网企业在移动设备软件开发及其线下服务运营中的全新模式。设计与编程工具的进步极大地促进了移动设备软件的多元发展，“所见即所得”的开发流程、响应式设计的开发理念和开源社区的技术帮助更赋予了软件设计的极大便利。“线上到线下”的运营模式也成为时下的创业热点，让市民日益感受到互联网给日常生活带来的颠覆性变化。"},
{"keyword":"4.0工厂","keyword_en":"Factory 4.0","description":"这一场景展示出数字化影响下制造业的转型升级。随着国家深化供给侧结构性改革的不断推进，“工业4.0”概念的广泛普及以及“中国制造2025”计划的稳步实施，制造业正在发生着深刻变革。分层制造、3D打印等快速原型制造技术使工业产品的快速迭代成为可能。“互联网+制造业”也促进了生产柔性的提升，让流水线直接对接市场，针对消费者的个性化需求而定制生产。"},
{"keyword":"良品智造","keyword_en":"Smart Product","description":"这一场景展示出数字化影响下工业产品设计的快速发展。在“以用户为中心”的设计理念下，科学的市场调研与用户体验设计可以帮助企业解决市场痛点，生产出满足个性需求的全新产品。同时，工业设计软件的发展和3D打印等快速原型制造技术帮助设计师更好地完善产品造型与功能。众筹等新兴融资方式也给了初创企业巨大的资金保障，促进了设计向生产力的强劲转化。"},
{"keyword":"舒心小家","keyword_en":"Comfortable Home","description":"这一场景展示出数字化影响下市民日常生活的全新风尚。自由职业或居家办公等新型居家工作形态方兴未艾。人们已经习惯在家中自由地享受各种网络资源和组织在线社交活动。电子商务和移动支付的发展使购物消费可以在指尖轻松完成。物流快递的快速发展、餐饮外卖等O2O服务的普及，以及虚拟助理和服务机器人的升级都让市民可以足不出户地享受现代生活的各种便利。"},
{"keyword":"会展中心","keyword_en":"Exhibition Center","description":"这一场景展示出数字化影响下展览活动的全新变化。随着国内文化创意产业的发展和职业策展人、策展团队的成熟，越来越多的艺术与设计展览走进各个城市，市民的文化消费观念与需求也在不断提高。当下，艺术与设计展览不再满足于静态的作品陈列，而是致力于通过各种多媒体与装置技术手段，增加展品的互动性，打造多感官的视听体验，给观者带来独特的观展感受。"},
{"keyword":"游戏空间","keyword_en":"Game Space","description":"这一场景展示出数字化影响下游戏设计领域的巨大变革。当下，游戏不再满足于惊险和刺激，而表现出更多对艺术性和体验性的追求。游戏引擎和渲染技术的进步给游戏设计注入了强大能量，计算机性能的提高也使得高品质游戏的普及成为可能。体感交互、增强现实、虚拟现实等新技术的发展带来了许多耳目一新的体验。众多小型独立游戏厂商也开发出许多创意游戏新品。"},
{"keyword":"创想实验室","keyword_en":"Imagine Laboratory","description":"这一场景展示出数字化影响下前沿科学技术的探索与发展。随着以神经网络算法为主导的机器学习技术的发展，人工智能在各个领域都发挥出了颠覆性的作用。目前，机器人可以依托先进的图形识别、语音识别、自然语言处理等技术，为工作和生活提供服务。脑机接口等前沿技术也让许多过去科技幻想逐渐成为可能。科学家正在利用人工智能去反思人类自身的意识与价值。"},
{"keyword":"购物之都","keyword_en":"Shopping Capital","description":"这一场景展示出数字化影响下实体零售、服务行业的发展现状。互联网与零售服务行业的深度结合使得商场内的业态不断丰富升级，人们可以享受IMAX电影、试玩VR游戏，还可以体验可穿戴设备、无人驾驶汽车，甚至是无人超市。在“新零售”的理念下，线上和线下紧密交织，顾客可以在互联网上查询店铺信息、享受促销优惠，手机扫码也成为了最受年轻人欢迎的支付方式。"},
{"keyword":"未来健康","keyword_en":"Future Health","description":"这一场景展示出数字化影响下医疗与健康管理行业的全新面貌。医疗设备和医疗技术的快速发展使得疾病的诊断更为精准，治疗更为高效。各类医疗机器人在手术和护理过程中大显其能。基因检测技术可以帮助用户分析潜在的疾病风险；人工智能算法在疾病初期诊断方面显现出巨大优势。同时，许多人已经开始建立定制化的智能医疗档案，来管理和追踪其健康的动态状况。"},
{"keyword":"数字之塔","keyword_en":"Tower of Data","description":"这一场景展示出数字化影响下数据中心的迅猛发展。目前，互联网与物联网的迅猛发展对数据库和运算能力都产生了极大的要求。我国已自主研发建立多处数据中心，为大数据、云计算、机器学习等技术提供了有力支撑，也成为“互联网+”战略的重要保障。数据中心逐渐发展成为了集数据采集、处理、应用、流通、交易为一体的综合平台，为企业和个人的科学决策服务。"},
{"keyword":"咖啡时光","keyword_en":"Coffee Time","description":"这一场景展示出数字化影响下城市公共服务空间的全新变化。咖啡厅里既可以有一个人的惬意独处，也可以有一群人的灵感碰撞。自由职业者在这里辛勤工作，创业者在这里打动未来的投资人。有的人在观看视频节目，有的人在经营自媒体，有的人在社交平台上与好友交流，有的人在直播自己的生活点滴。这样一个充满信息交流的活力区域也成为整个社会生态的一个缩影。"},
{"keyword":"建筑事务所","keyword_en":"Architects Studio","description":"这一场景展示出数字化影响下建筑行业的巨大变革。计算机辅助设计和BIM控制系统的发展使建筑师可以更家高效地完成建筑设计和施工控制。参数化的设计模式让复杂的生成设计成为可能。三维渲染和3D打印等快速原型制造技术让设计师更可以加快速直观地审视设计细节。同时计算机还可以自动运算建筑的结构性能和施工逻辑，一键分析日照、抗震、消防疏散等技术要素。"},
{"keyword":"当代印书馆","keyword_en":"Contemporary Press","description":"这一场景展示出数字化影响下书籍设计、印刷、出版行业的深刻变革。当下快节奏的阅读方式使得书籍设计告别了过去装帧印刷中工艺繁复的审美取向，转向更为简洁现代的书籍设计，在字体、版面、封面设计上更加追求人性化关怀，制版和印刷质量也在不断提高。同时，电子出版也成为了图书行业中不可忽略的重要力量，书籍、杂志等相关行业普遍着力向数字媒体转型。"},
{"keyword":"春夏时装","keyword_en":"Spring Fashion","description":"这一场景展示出数字化影响下时尚设计行业的全新面貌。服装设计软件的发展、打板剪裁技术的提高，以及珠宝加工工艺的进步都使时尚设计师有更多施展的可能。服装制造业和时尚媒体平台的变革使得独立设计师可以快速对接市场。中国品牌逐渐在全球时尚界展露头角。同时，大量新型材料也被运用到服装面料中，服装不断承载更多运动、科技、医疗等方面的全新功能。"},
{"keyword":"创客孵化器","keyword_en":"Maker Space","description":"这一场景展示出数字化影响下大众创业、万众创新的生机面貌。在这里，创意、设计、制造、资本可以自由交融，许多优秀的设计灵感和科研成果可以生根发芽，创业者在这里获得天使投资，便捷地对接供应链及营销渠道，更快实现市场价值。同时，企业孵化器和企业加速器在办公空间、基础设施、资本运营等多方面给予初创企业有力的政策支持与服务，提高创业成功率。"},
{"keyword":"设计学院","keyword_en":"Design School","description":"这一场景展示出数字化影响下设计教育的快速发展。软件工具的发展使得传统的设计门类焕发崭新生机，参数化设计方法也成为设计的必修课，3D打印、动作捕捉等众多设计技术与教学实践成为设计教育中的全新亮点。同时，联合培养、产学结合、学徒制等新兴教育模式都在不断摸索，以期培养出既有设计能力，又懂得制造工艺、市场营销等跨学科多技能的综合设计人才。"},
{"keyword":"传媒集团","keyword_en":"Media Group","description":"这一场景展示出数字化影响下传媒行业的全新发展。传统广告制作正在向综合市场营销转型，营销内容也从过去单一的产品宣传转向多媒介的全案策划。数字营销成为了品牌推广过程中不可或缺的部分，尤其是致力于用H5等新兴包装形式，打造社交平台现象级宣传热点。此外电影电视制作行业也在经历着互联网转型。“用户生产内容”模式的传媒平台也得到了充分的发展。"},
{"keyword":"金融大厦","keyword_en":"Financial Center","description":"这一场景展示出数字化影响下金融行业的智能化变革。大数据、云计算、机器学习等技术的成熟使金融服务供应商可以智能化地进行数据挖掘与评估，用数学模型和算法程序替代过去人力的判断与操作，实现量化投资。与此同时，第三方支付模式已经改变了千家万户的生活，个人征信体系正在不断完善，众筹等新兴融资形式蓬勃发展，虚拟货币也成为不可忽视的金融现象。"},
{"keyword":"星级酒店","keyword_en":"Star Hotels","description":"这一场景展示出数字化影响下第三产业的全新变化。食物的色香味已经不再是餐饮服务商的唯一追求，许多星级酒店也在积极引入数字与多媒体技术，打造出与食材紧密结合的视听效果，给食客带来味觉与视听觉的多重震撼。数字音乐技术的发展为音乐制作者提供了更多创作的自由，将更多好听的音乐推向市场。同时，可穿戴设备也为运动与健身带来了智能的检测与指导。"},
{"keyword":"云上制衣厂","keyword_en":"Cloud Garment Factory","description":"这一场景展示出数字化影响下服装加工制造的全新模式。自动化服装制造设备，尤其是数控裁剪设备、铺布设备以及吊挂系统成为新型服装制造厂的标配。快速打版技术与缝纫机器人的发展使得服装制造从裁片、缝制、整烫、入库均可以极大地节省人力。同时，服装制造的生产柔性不断增强，可以实现低成本的小批量定制生产，将许多独立服装设计师的设计灵感变为可能。"},
{"keyword":"初雪音乐厅","keyword_en":"First Snow Concert Hall","description":"这一场景展示出数字化影响下建筑制造的技术进步。BIM技术的发展使建筑从原型到设计施工监理都可以统一连贯地协调控制。许多新材料带来了全新的建筑性能。机械臂辅助制造、3D打印、自修复混凝土等科技使得建筑的施工过程可以更加精细，实现更为复杂的结构搭建。同时，绿色建筑也成为了行业的发展趋势，材料复用、采光照明、能源消耗上都对建筑提出更高要求。"}
]
}